GREETING="""Привет! Я бот-планировщик

Тут ты можещь распланировать свой день по методу «9 дел»

В кратце про этот метод можно узнать по команде - /about

Все команды бота можно узнать здесь - /help
"""

ABOUT="""Метод «9 дел» или «1–3–5». 

Используя этот метод можно четко разделить задачи и дела, а в конце дня подвести итог. \
Суть метода: за один день нужно выполнить 9 дел (1 большое, 3 средних и 5 небольших). \
К небольшим делам можно отнести и бытовые задачи.

Для кого подходит:

Для тех, кто привык мыслить в количественном измерении — делить день \
не на временные отрезки, а на дела и задачи.
"""

HELP="""Команды бота:

/start - Начало чата
/about - Подробнее о методе планировки
/datelist - Ввыбор дня для расписания 
/addcase - Добавить дело 
/deletecase - Удалить дело 

ДОБАВИТЬ КОМАНДЫ ПО МЕРЕ РАБОТЫ
"""